const storyList = [
    {
        id: 1,
        cover: './static/images/story-1-cover.jpg',
        coverBig: '',
        label: '加盟人故事',
        title: '“因为不甘平庸，所以一直在路上”',
        content: '毕业于浙江科技大学的阿豪，从小学开始就一个人在老家，成长环境相对自由，所以性格相对大胆喜欢尝试新鲜事物，大三时机缘巧合接触到了轰趴这个行业，凭着年轻人对新鲜事物敏锐的洞察力，阿豪认为轰趴行业拥有势不可挡的商业前景，当下便决定与朋友合作开一家自己的轰趴店。经过考察，阿豪发现，别墅轰趴是消费升级的一种体现，多样化的娱乐方式更好的迎合了当下年轻的主力消费群体，在多方调查后，属于他的第一栋别墅轰趴馆在一个月之后立马开业了…'
    },
    {
        id: 2,
        cover: './static/images/story-1-cover.jpg',
        coverBig: '',
        label: '店长故事',
        title: 'unfinished',
        content: 'unfinished'
    },
    {
        id: 3,
        cover: './static/images/story-3-cover.jpg',
        coverBig: '',
        label: '加盟人故事',
        title: '“只要努力尝试 不管结果如何 不给自己后悔的机会！”',
        content: '慢姑娘合伙人之一的文龙毕业于孝感学院土木工程系，生活在小康家庭中的他，并没有经历过什么大风大浪。之前一直从事水利方面关于试验检测工作，后来在工作中，开始意识到制度好坏跟执行的力度决定一个公司一个人的高度跟发展，问题总比预想多，办法总比困难多，迎难而上才是正解。因为毫无波澜的生活，便有了自己创业的想法，文龙更加期待能生活和工作有新的开始。在创业前期的筛选中，最后被首创轰趴行业标准化管理和一站式服务经营模式的慢姑娘别墅轰趴所吸引…'
    }
];

export default storyList;