const storyList = [
    {
        id: 1,
        storyName: '阿豪',
        headerImg: './static/images/story-1-header.jpg',
        cover: './static/images/story-1-cover.jpg',
        coverBig: './static/images/story-1-cover-big.jpg',
        label: '加盟人故事',
        title: '因为不甘平庸，所以一直在路上',
        content: '毕业于浙江科技大学的阿豪，从小学开始就一个人在老家，成长环境相对自由，所以性格相对大胆喜欢尝试新鲜事物，大三时机缘巧合接触到了轰趴这个行业，凭着年轻人对新鲜事物敏锐的洞察力，阿豪认为轰趴行业拥有势不可挡的商业前景，当下便决定与朋友合作开一家自己的轰趴店。经过考察，阿豪发现，别墅轰趴是消费升级的一种体现，多样化的娱乐方式更好的迎合了当下年轻的主力消费群体，在多方调查后，属于他的第一栋别墅轰趴馆在一个月之后立马开业了…',
        paragraph: [
            '&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;毕业于浙江科技大学的阿豪，从小学开始就一个人在老家，成长环境相对自由，所以性格相对大胆喜欢尝试新鲜事物，大三时机缘巧合接触到了轰趴这个行业，凭着年轻人对新鲜事物敏锐的洞察力，阿豪认为轰趴行业拥有势不可挡的商业前景，当下便决定与朋友合作开一家自己的轰趴店。经过考察，阿豪发现，别墅轰趴是消费升级的一种体现，多样化的娱乐方式更好的迎合了当下年轻的主力消费群体，在多方调查后，属于他的第一栋别墅轰趴馆在一个月之后立马开业了！',
            '&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;阿豪说自己没有什么特长，比较值得骄傲的就是是带领身边朋友进入轰趴这个行业并取得不错成绩。但是他不满足于自己的小小成就，也深知轰趴行业在不断升级换代，在接触到慢姑娘别墅轰趴连锁品牌后，被其现代化主题的装修和不断更新的设备，以及贴心周到的服务和商业模式征服了，也意识到自己轰趴馆的不足，因为想一直取得进步并提升自己，所以选择有目标的去努力生活。他再三权衡后，在2018年，慢姑娘飞速发展开始开放加盟平台的初期，阿豪便选着加入慢姑娘连锁轰趴这个连锁品牌。',
            '&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因为有过轰趴行业的创业经验，他更了解轰趴行业的商业前景以及市场潜力。慢姑娘连锁轰趴不仅解决了当下社会聚会方式单一，方式传统以及轰趴馆硬件设备不达标和服务水平差的行业痛点，更是为了打造中国最专业的派对文化连锁品牌而不懈努力。在针对店面营销战略上也有着绝对优势，装修+定制、服务+SEO+地推等市场营销手段来确保每一家店面的收益。加盟后阿豪不仅享受了多样化的加盟权益和总部保障的运营管理，前期公司还为合伙人提供第三方招聘外包公司，协助店面招聘，虽然招聘费用由合伙人承担。但是却为其节省了人力物力精力，解决了招人难这个创业前期的大问题。加入慢姑娘连锁轰趴之后，有了更多的机会和时间去与和专业团队学习，探讨，去和伙伴们共同运营自己的事业。',
            '&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;阿豪说希望靠自己的努力去给自己，家人、爱人一个看的到的未来！更希望是通过慢姑娘这个品牌去帮助自己成就自己，来完成自己的创业梦，最终为轰趴行业的崛起贡献自己的一份力量！',
        ],
    },
    {
        id: 2,
        cover: './static/images/story-1-cover.jpg',
        coverBig: '',
        label: '店长故事',
        title: 'unfinished',
        content: 'unfinished'
    },
    {
        id: 3,
        storyName: '文龙',
        headerImg: './static/images/story-3-header.jpg',
        cover: './static/images/story-3-cover.jpg',
        coverBig: './static/images/story-3-cover-big.jpg',
        label: '加盟人故事',
        title: '只要努力尝试，不管结果如何，不给自己后悔的机会！',
        content: '慢姑娘合伙人之一的文龙毕业于孝感学院土木工程系，生活在小康家庭中的他，并没有经历过什么大风大浪。之前一直从事水利方面关于试验检测工作，后来在工作中，开始意识到制度好坏跟执行的力度决定一个公司一个人的高度跟发展，问题总比预想多，办法总比困难多，迎难而上才是正解。因为毫无波澜的生活，便有了自己创业的想法，文龙更加期待能生活和工作有新的开始。在创业前期的筛选中，最后被首创轰趴行业标准化管理和一站式服务经营模式的慢姑娘别墅轰趴所吸引…',
        paragraph: [
            '&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;慢姑娘合伙人之一的文龙毕业于孝感学院土木工程系，生活在小康家庭中的他，并没有经历过什么大风大浪。之前一直从事水利方面关于试验检测工作，后来在工作中，开始意识到制度好坏跟执行的力度决定一个公司一个人的高度跟发展，问题总比预想多，办法总比困难多，迎难而上才是正解。',
            '&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因为毫无波澜的生活，便有了自己创业的想法，文龙更加期待能生活和工作有新的开始。在创业前期的筛选中，最后被首创轰趴行业标准化管理和一站式服务经营模式的慢姑娘别墅轰趴所吸引。',
            '&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;接触初期，文龙在和慢姑娘招商团队及CEO的多次沟通下，了解到了因为慢姑娘经营多年累积的品牌影响力，不仅在武汉本地轰趴行业独树一帜，在江浙一带也开始开疆扩土，因为公司拥有强大的运营团队、资源丰富的地推小组，经验丰富的工程设计团队，以及前沿的服务理念、最终造就了慢姑娘超强的盈利能力，加盟慢姑娘轰趴别墅的合伙人一般在一年左右，便可回本，开始享受后期的选择轰趴带来的盈利。',
            '&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其实文龙最终选择慢姑娘，他说是因为其人性化的加盟政策以及完善的加盟流程体系，多样化的加盟模式使他找到了创业的动力和信心，事实证明他的选择没有错，再加入慢姑娘别墅轰趴后，不仅参加企业介绍会，签订协议，还有公司专业团队的培训学习，在门店选址这个核心问题上，总部也给出了解决方案，签订加盟合同以后，设计装修团队全线施工监督直至店面开业， 在运营期间公司总部也随时给出建设性指导和建议。',
            '&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如果说文龙选择创业是因为不安现状对未来有期待，那么选择做慢姑娘轰趴就是因为相信轰趴行业将迎来可预料的鼎盛期，相信慢姑娘这个品牌现在及未来所带来的影响力，更是相信慢姑娘团队的实力。加上自己能吃苦，不服输的性格，他相信只要努力去做，不管明天怎么样，至少不会去后悔！全身心付诸于创业的同时，文龙也对婚姻抱有期待，希望靠自己的努力给爱人一个看得到的未来，相信在不久的将来，他会成为一个能兼顾工作与生活的好男人！',
        ],
    }
];

export default storyList;